{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "a": 25,
      "b": 26,
      "c": 27,
      "d": 28,
      "e": 29,
      "f": 30,
      "g": 31,
      "h": 32,
      "i": 33,
      "j": 34,
      "k": 35,
      "l": 36,
      "m": 37,
      "n": 38,
      "o": 39,
      "p": 40,
      "q": 41,
      "r": 42,
      "s": 43,
      "t": 44,
      "u": 45,
      "v": 46,
      "w": 47,
      "x": 48,
      "y": 49,
      "z": 50,
      "th": 51,
      "in": 52,
      "the": 53,
      "an": 54,
      "er": 55,
      "on": 56,
      "re": 57,
      "at": 58,
      "en": 59,
      "st": 60,
      "ed": 61,
      "or": 62,
      "al": 63,
      "ar": 64,
      "ing": 65,
      "to": 66,
      "ou": 67,
      "it": 68,
      "is": 69,
      "of": 70,
      "es": 71,
      "as": 72,
      "and": 73,
      "ic": 74,
      "le": 75,
      "om": 76,
      "ion": 77,
      "il": 78,
      "ent": 79,
      "id": 80,
      "ch": 81,
      "se": 82,
      "be": 83,
      "ro": 84,
      "ad": 85,
      "ve": 86,
      "for": 87,
      "ac": 88,
      "ay": 89,
      "am": 90,
      "wh": 91,
      "he": 92,
      "ly": 93,
      "ol": 94,
      "ir": 95,
      "de": 96,
      "ig": 97,
      "un": 98,
      "that": 99,
      "ur": 100,
      "ver": 101,
      "lo": 102,
      "im": 103,
      "ut": 104,
      "ter": 105,
      "con": 106,
      "ne": 107,
      "ill": 108,
      "no": 109,
      "ce": 110,
      "ge": 111,
      "wi": 112,
      "sa": 113,
      "are": 114,
      "pe": 115,
      "su": 116,
      "ation": 117,
      "mo": 118,
      "ct": 119,
      "ers": 120,
      "we": 121,
      "with": 122,
      "com": 123,
      "was": 124,
      "ab": 125,
      "ld": 126,
      "fr": 127,
      "ke": 128,
      "us": 129,
      "tr": 130,
      "ha": 131,
      "res": 132,
      "te": 133,
      "li": 134,
      "ts": 135,
      "pro": 136,
      "po": 137,
      "said": 138,
      "ate": 139,
      "oun": 140,
      "ap": 141,
      "ment": 142,
      "ag": 143,
      "by": 144,
      "op": 145,
      "sh": 146,
      "all": 147,
      "ul": 148,
      "ain": 149,
      "ist": 150,
      "igh": 151,
      "pl": 152,
      "out": 153,
      "00": 154,
      "our": 155,
      "ex": 156,
      "ear": 157,
      "ther": 158,
      "day": 159,
      "ast": 160,
      "man": 161,
      "go": 162,
      "pr": 163,
      "his": 164,
      "from": 165,
      "has": 166,
      "but": 167,
      "ow": 168,
      "one": 169,
      "have": 170,
      "per": 171,
      "ould": 172,
      "so": 173,
      "ere": 174,
      "ies": 175,
      "fe": 176,
      "af": 177,
      "me": 178,
      "ity": 179,
      "if": 180,
      "art": 181,
      "end": 182,
      "qu": 183,
      "ess": 184,
      "cl": 185,
      "por": 186,
      "co": 187,
      "ive": 188,
      "ial": 189,
      "wor": 190,
      "will": 191,
      "iv": 192,
      "up": 193,
      "off": 194,
      "not": 195,
      "who": 196,
      "gh": 197,
      "ard": 198,
      "bo": 199,
      "year": 200,
      "ack": 201,
      "they": 202,
      "ie": 203,
      "au": 204,
      "ll": 205,
      "new": 206,
      "gr": 207,
      "ak": 208,
      "this": 209,
      "ant": 210,
      "ight": 211,
      "ome": 212,
      "--": 213,
      "cr": 214,
      "ice": 215,
      "br": 216,
      "red": 217,
      "its": 218,
      "str": 219,
      "ich": 220,
      "had": 221,
      "cent": 222,
      "act": 223,
      "their": 224,
      "em": 225,
      "pres": 226,
      "ind": 227,
      "bl": 228,
      "were": 229,
      "fo": 230,
      "um": 231,
      "do": 232,
      "been": 233,
      "more": 234,
      "ber": 235,
      "ud": 236,
      "port": 237,
      "sp": 238,
      "tim": 239,
      "mon": 240,
      "der": 241,
      "ough": 242,
      "mar": 243,
      "ree": 244,
      "ide": 245,
      "ust": 246,
      "which": 247,
      "od": 248,
      "ound": 249,
      "her": 250,
      "ia": 251,
      "after": 252,
      "ans": 253,
      "ine": 254,
      "can": 255,
      "ip": 256,
      "comp": 257,
      "over": 258,
      "ong": 259,
      "ta": 260,
      "would": 261,
      "other": 262,
      "ous": 263,
      "ho": 264,
      "wo": 265,
      "ev": 266,
      "el": 267,
      "ions": 268,
      "pol": 269,
      "ks": 270,
      "about": 271,
      "fir": 272,
      "ated": 273,
      "than": 274,
      "200": 275,
      "part": 276,
      "coun": 277,
      "ary": 278,
      "aw": 279,
      "ting": 280,
      "age": 281,
      "dr": 282,
      "ma": 283,
      "ser": 284,
      "av": 285,
      "own": 286,
      "low": 287,
      "any": 288,
      "ame": 289,
      "old": 290,
      "ign": 291,
      "now": 292,
      "ident": 293,
      "jo": 294,
      "ence": 295,
      "min": 296,
      "ish": 297,
      "cor": 298,
      "ally": 299,
      "when": 300,
      "ire": 301,
      "say": 302,
      "she": 303,
      "some": 304,
      "dis": 305,
      "you": 306,
      "ace": 307,
      "cre": 308,
      "ian": 309,
      "there": 310,
      "ok": 311,
      "pre": 312,
      "est": 313,
      "ite": 314,
      "form": 315,
      "ted": 316,
      "ren": 317,
      "ach": 318,
      "ile": 319,
      "inter": 320,
      "ure": 321,
      "also": 322,
      "fin": 323,
      "ass": 324,
      "two": 325,
      "peop": 326,
      "able": 327,
      "first": 328,
      "people": 329,
      "last": 330,
      "car": 331,
      "ance": 332,
      "work": 333,
      "du": 334,
      "pos": 335,
      "ib": 336,
      "ors": 337,
      "ck": 338,
      "ty": 339,
      "ations": 340,
      "illion": 341,
      "air": 342,
      "spe": 343,
      "ates": 344,
      "fore": 345,
      "iz": 346,
      "mr": 347,
      "row": 348,
      "cur": 349,
      "ning": 350,
      "like": 351,
      "med": 352,
      "ban": 353,
      "very": 354,
      "time": 355,
      "att": 356,
      "ase": 357,
      "could": 358,
      "gu": 359,
      "wee": 360,
      "int": 361,
      "into": 362,
      "ical": 363,
      "land": 364,
      "fer": 365,
      "ild": 366,
      "gover": 367,
      "ob": 368,
      "ade": 369,
      "comm": 370,
      "back": 371,
      "pu": 372,
      "govern": 373,
      "19": 374,
      "ction": 375,
      "ition": 376,
      "amp": 377,
      "cont": 378,
      "state": 379,
      "fl": 380,
      "offic": 381,
      "ied": 382,
      "ph": 383,
      "anc": 384,
      "ail": 385,
      "enc": 386,
      "nation": 387,
      "sur": 388,
      "play": 389,
      "lead": 390,
      "just": 391,
      "tur": 392,
      "most": 393,
      "ue": 394,
      "what": 395,
      "get": 396,
      "bu": 397,
      "publ": 398,
      "way": 399,
      "government": 400,
      "years": 401,
      "them": 402,
      "col": 403,
      "par": 404,
      "leg": 405,
      "try": 406,
      "down": 407,
      "amer": 408,
      "ick": 409,
      "don": 410,
      "ef": 411,
      "three": 412,
      "under": 413,
      "month": 414,
      "cau": 415,
      "des": 416,
      "ens": 417,
      "iss": 418,
      "cess": 419,
      "cut": 420,
      "may": 421,
      "ful": 422,
      "sch": 423,
      "ger": 424,
      "world": 425,
      "ton": 426,
      "ra": 427,
      "cal": 428,
      "president": 429,
      "10": 430,
      "my": 431,
      "son": 432,
      "reg": 433,
      "20": 434,
      "ama": 435,
      "bus": 436,
      "cted": 437,
      "serv": 438,
      "tal": 439,
      "thing": 440,
      "vis": 441,
      "add": 442,
      "him": 443,
      "cer": 444,
      "ory": 445,
      "percent": 446,
      "reat": 447,
      "set": 448,
      "incl": 449,
      "vest": 450,
      "week": 451,
      "ener": 452,
      "while": 453,
      "americ": 454,
      "ious": 455,
      "bet": 456,
      "je": 457,
      "oup": 458,
      "ned": 459,
      "ry": 460,
      "report": 461,
      "call": 462,
      "high": 463,
      "ince": 464,
      "again": 465,
      "ict": 466,
      "ep": 467,
      "only": 468,
      "come": 469,
      "public": 470,
      "cle": 471,
      "king": 472,
      "many": 473,
      "national": 474,
      "cause": 475,
      "prov": 476,
      "sen": 477,
      "where": 478,
      "ital": 479,
      "hel": 480,
      "invest": 481,
      "alth": 482,
      "ents": 483,
      "read": 484,
      "ise": 485,
      "char": 486,
      "cord": 487,
      "nor": 488,
      "esday": 489,
      "ited": 490,
      "ced": 491,
      "cond": 492,
      "lar": 493,
      "ms": 494,
      "ating": 495,
      "los": 496,
      "home": 497,
      "rel": 498,
      "vo": 499,
      "000": 500,
      "cour": 501,
      "vers": 502,
      "million": 503,
      "ped": 504,
      "head": 505,
      "ress": 506,
      "even": 507,
      "ele": 508,
      "ments": 509,
      "ath": 510,
      "ble": 511,
      "sup": 512,
      "ater": 513,
      "minist": 514,
      "ose": 515,
      "ange": 516,
      "used": 517,
      "mu": 518,
      "official": 519,
      "long": 520,
      "ash": 521,
      "did": 522,
      "before": 523,
      "well": 524,
      "mor": 525,
      "win": 526,
      "ities": 527,
      "main": 528,
      "cap": 529,
      "because": 530,
      "led": 531,
      "mber": 532,
      "thr": 533,
      "tain": 534,
      "ann": 535,
      "..": 536,
      "econ": 537,
      "econom": 538,
      "show": 539,
      "bar": 540,
      "sy": 541,
      "eng": 542,
      "police": 543,
      "war": 544,
      "marke": 545,
      "ven": 546,
      "ters": 547,
      "ix": 548,
      "les": 549,
      "ang": 550,
      "plan": 551,
      "obama": 552,
      "vie": 553,
      "arch": 554,
      "group": 555,
      "et": 556,
      "know": 557,
      "pt": 558,
      "run": 559,
      "how": 560,
      "sel": 561,
      "uring": 562,
      "und": 563,
      "ving": 564,
      "includ": 565,
      "made": 566,
      "test": 567,
      "mil": 568,
      "company": 569,
      "says": 570,
      "since": 571,
      "ased": 572,
      "eu": 573,
      "sc": 574,
      "als": 575,
      "gest": 576,
      "cial": 577,
      "io": 578,
      "produ": 579,
      "aking": 580,
      "hou": 581,
      "through": 582,
      "put": 583,
      "tu": 584,
      "gy": 585,
      "appe": 586,
      "take": 587,
      "make": 588,
      "less": 589,
      "law": 590,
      "being": 591,
      "wom": 592,
      "such": 593,
      "hu": 594,
      "dec": 595,
      "xt": 596,
      "ily": 597,
      "bs": 598,
      "four": 599,
      "wer": 600,
      "ink": 601,
      "ason": 602,
      "child": 603,
      "ls": 604,
      "those": 605,
      "bro": 606,
      "ices": 607,
      "fam": 608,
      "stud": 609,
      "see": 610,
      "country": 611,
      "wr": 612,
      "your": 613,
      "then": 614,
      "ave": 615,
      "bor": 616,
      "plo": 617,
      "ris": 618,
      "sm": 619,
      "ared": 620,
      "against": 621,
      "ner": 622,
      "ward": 623,
      "ot": 624,
      "look": 625,
      "gan": 626,
      "atch": 627,
      "expe": 628,
      "city": 629,
      "la": 630,
      "sou": 631,
      "ics": 632,
      "cts": 633,
      "should": 634,
      "much": 635,
      "ins": 636,
      "found": 637,
      "house": 638,
      "ros": 639,
      "need": 640,
      "ten": 641,
      "ved": 642,
      "still": 643,
      "fol": 644,
      "ug": 645,
      "clo": 646,
      "care": 647,
      "mer": 648,
      "next": 649,
      "wed": 650,
      "sto": 651,
      "second": 652,
      "line": 653,
      "gener": 654,
      "iness": 655,
      "every": 656,
      "far": 657,
      "camp": 658,
      "during": 659,
      "health": 660,
      "ines": 661,
      "ort": 662,
      "team": 663,
      "dire": 664,
      "ste": 665,
      "brit": 666,
      "pers": 667,
      "start": 668,
      "ft": 669,
      "ular": 670,
      "ked": 671,
      "sal": 672,
      "urs": 673,
      "clear": 674,
      "spo": 675,
      "ves": 676,
      "news": 677,
      "west": 678,
      "open": 679,
      "ought": 680,
      "ool": 681,
      "ative": 682,
      "oper": 683,
      "bank": 684,
      "sign": 685,
      "told": 686,
      "search": 687,
      "pon": 688,
      "ctor": 689,
      "ult": 690,
      "got": 691,
      "school": 692,
      "ants": 693,
      "net": 694,
      "miss": 695,
      "yor": 696,
      "secur": 697,
      "prof": 698,
      "press": 699,
      "ina": 700,
      "good": 701,
      "big": 702,
      "hal": 703,
      "ird": 704,
      "york": 705,
      "ca": 706,
      "sun": 707,
      "vol": 708,
      "united": 709,
      "business": 710,
      "15": 711,
      "states": 712,
      "sul": 713,
      "euro": 714,
      "bre": 715,
      "pay": 716,
      "stand": 717,
      "near": 718,
      "az": 719,
      "bal": 720,
      "help": 721,
      "ility": 722,
      "uss": 723,
      "ists": 724,
      "court": 725,
      "five": 726,
      "men": 727,
      "ween": 728,
      "aim": 729,
      "iday": 730,
      "ged": 731,
      "kill": 732,
      "num": 733,
      "times": 734,
      "view": 735,
      "ploy": 736,
      "let": 737,
      "place": 738,
      "game": 739,
      "sl": 740,
      "sub": 741,
      "ending": 742,
      "def": 743,
      "istan": 744,
      "ings": 745,
      "polit": 746,
      "between": 747,
      "including": 748,
      "11": 749,
      "hing": 750,
      "use": 751,
      "financ": 752,
      "turn": 753,
      "reported": 754,
      "mp": 755,
      "officials": 756,
      "follow": 757,
      "real": 758,
      "ames": 759,
      "incre": 760,
      "beli": 761,
      "olo": 762,
      "both": 763,
      "rest": 764,
      "peri": 765,
      "dif": 766,
      "hand": 767,
      "want": 768,
      "self": 769,
      "12": 770,
      "night": 771,
      "tle": 772,
      "val": 773,
      "inc": 774,
      "ency": 775,
      "bur": 776,
      "fact": 777,
      "another": 778,
      "issu": 779,
      "cons": 780,
      "sure": 781,
      "pat": 782,
      "che": 783,
      "ports": 784,
      "har": 785,
      "mus": 786,
      "top": 787,
      "oney": 788,
      "ier": 789,
      "late": 790,
      "billion": 791,
      "dy": 792,
      "vi": 793,
      "ira": 794,
      "demo": 795,
      "bers": 796,
      "ivers": 797,
      "ures": 798,
      "life": 799,
      "former": 800,
      "giv": 801,
      "ling": 802,
      "tro": 803,
      "third": 804,
      "ago": 805,
      "children": 806,
      "30": 807,
      "ben": 808,
      "fil": 809,
      "grow": 810,
      "star": 811,
      "unt": 812,
      "going": 813,
      "market": 814,
      "ible": 815,
      "fund": 816,
      "hn": 817,
      "pen": 818,
      "recent": 819,
      "aren": 820,
      "attack": 821,
      "democr": 822,
      "fed": 823,
      "pass": 824,
      "velo": 825,
      "gram": 826,
      "milit": 827,
      "ham": 828,
      "lit": 829,
      "ered": 830,
      "friday": 831,
      "soc": 832,
      "tax": 833,
      "right": 834,
      "ys": 835,
      "atur": 836,
      "ship": 837,
      "months": 838,
      "american": 839,
      "ross": 840,
      "develo": 841,
      "came": 842,
      "ju": 843,
      "power": 844,
      "oc": 845,
      "wal": 846,
      "thurs": 847,
      "contr": 848,
      "poin": 849,
      "days": 850,
      "cost": 851,
      "ief": 852,
      "thursday": 853,
      "sco": 854,
      "side": 855,
      "won": 856,
      "john": 857,
      "ko": 858,
      "sim": 859,
      "these": 860,
      "left": 861,
      "sum": 862,
      "ards": 863,
      "security": 864,
      "ual": 865,
      "ustr": 866,
      "hap": 867,
      "ield": 868,
      "ready": 869,
      "tuesday": 870,
      "den": 871,
      "six": 872,
      "vent": 873,
      "same": 874,
      "around": 875,
      "cover": 876,
      "maj": 877,
      "person": 878,
      "europe": 879,
      "nesday": 880,
      "record": 881,
      "respon": 882,
      "ights": 883,
      "prom": 884,
      "quar": 885,
      "employ": 886,
      "wednesday": 887,
      "50": 888,
      "gre": 889,
      "kes": 890,
      "party": 891,
      "contin": 892,
      "money": 893,
      "accord": 894,
      "called": 895,
      "financial": 896,
      "rece": 897,
      "too": 898,
      "prim": 899,
      "blo": 900,
      "hold": 901,
      "international": 902,
      "bill": 903,
      "requ": 904,
      "build": 905,
      "half": 906,
      "whe": 907,
      "deal": 908,
      "point": 909,
      "cu": 910,
      "mal": 911,
      "think": 912,
      "ats": 913,
      "season": 914,
      "proble": 915,
      "share": 916,
      "aff": 917,
      "ific": 918,
      "ended": 919,
      "monday": 920,
      "atic": 921,
      "program": 922,
      "does": 923,
      "vir": 924,
      "thor": 925,
      "ised": 926,
      "fri": 927,
      "curren": 928,
      "announ": 929,
      "aign": 930,
      "great": 931,
      "ping": 932,
      "remain": 933,
      "acc": 934,
      "post": 935,
      "claim": 936,
      "ives": 937,
      "campaign": 938,
      "major": 939,
      "inde": 940,
      "pop": 941,
      "south": 942,
      "iraq": 943,
      "lon": 944,
      "youn": 945,
      "ages": 946,
      "fect": 947,
      "north": 948,
      "friend": 949,
      "find": 950,
      "gress": 951,
      "sho": 952,
      "support": 953,
      "according": 954,
      "cy": 955,
      "dist": 956,
      "allow": 957,
      "exp": 958,
      "family": 959,
      "bon": 960,
      "mit": 961,
      "os": 962,
      "resul": 963,
      "mem": 964,
      "sunday": 965,
      "number": 966,
      "ces": 967,
      "local": 968,
      "move": 969,
      "field": 970,
      "pa": 971,
      "least": 972,
      "sever": 973,
      "del": 974,
      "fac": 975,
      "ired": 976,
      "mid": 977,
      "ric": 978,
      "stem": 979,
      "ury": 980,
      "ball": 981,
      "case": 982,
      "lim": 983,
      "mc": 984,
      "mand": 985,
      "ple": 986,
      "ri": 987,
      "visit": 988,
      "ude": 989,
      "washing": 990,
      "trans": 991,
      "18": 992,
      "glo": 993,
      "trad": 994,
      "contro": 995,
      "hard": 996,
      "ration": 997,
      "hol": 998,
      "ient": 999,
      "sol": 1000,
      "rele": 1001,
      "few": 1002,
      "stru": 1003,
      "199": 1004,
      "whether": 1005,
      "washington": 1006,
      "cas": 1007,
      "later": 1008,
      "sw": 1009,
      "republic": 1010,
      "ived": 1011,
      "25": 1012,
      "fall": 1013,
      "ges": 1014,
      "ior": 1015,
      "sk": 1016,
      "today": 1017,
      "change": 1018,
      "manag": 1019,
      "present": 1020,
      "fa": 1021,
      "hit": 1022,
      "compan": 1023,
      "ject": 1024,
      "women": 1025,
      "dro": 1026,
      "ran": 1027,
      "research": 1028,
      "took": 1029,
      "best": 1030,
      "author": 1031,
      "di": 1032,
      "gin": 1033,
      "sent": 1034,
      "ley": 1035,
      "concer": 1036,
      "without": 1037,
      "ished": 1038,
      "poss": 1039,
      "might": 1040,
      "inform": 1041,
      "ional": 1042,
      "never": 1043,
      "industr": 1044,
      "commun": 1045,
      "uc": 1046,
      "already": 1047,
      "early": 1048,
      "elect": 1049,
      "economic": 1050,
      "mak": 1051,
      "sing": 1052,
      "ons": 1053,
      "china": 1054,
      "keep": 1055,
      "tail": 1056,
      "ized": 1057,
      "commit": 1058,
      "small": 1059,
      "expected": 1060,
      "cast": 1061,
      "ds": 1062,
      "face": 1063,
      "sit": 1064,
      "tre": 1065,
      "chief": 1066,
      "office": 1067,
      "rown": 1068,
      "minister": 1069,
      "young": 1070,
      "fail": 1071,
      "likely": 1072,
      "...": 1073,
      "quarter": 1074,
      "though": 1075,
      "ator": 1076,
      "organ": 1077,
      "outs": 1078,
      "uk": 1079,
      "stree": 1080,
      "arr": 1081,
      "howe": 1082,
      "wa": 1083,
      "using": 1084,
      "body": 1085,
      "writ": 1086,
      "13": 1087,
      "ism": 1088,
      "list": 1089,
      "system": 1090,
      "however": 1091,
      "ness": 1092,
      "room": 1093,
      "white": 1094,
      "death": 1095,
      "quest": 1096,
      "2008": 1097,
      "ba": 1098,
      "dol": 1099,
      "equ": 1100,
      "free": 1101,
      "tt": 1102,
      "tak": 1103,
      "ford": 1104,
      "colle": 1105,
      "members": 1106,
      "based": 1107,
      "here": 1108,
      "stit": 1109,
      "leve": 1110,
      "cho": 1111,
      "general": 1112,
      "until": 1113,
      "feder": 1114,
      "hour": 1115,
      "ament": 1116,
      "univers": 1117,
      "ately": 1118,
      "capital": 1119,
      "east": 1120,
      "fic": 1121,
      "mic": 1122,
      "suc": 1123,
      "ghan": 1124,
      "final": 1125,
      "woman": 1126,
      "london": 1127,
      "uary": 1128,
      "road": 1129,
      "lot": 1130,
      "tech": 1131,
      "crit": 1132,
      "investig": 1133,
      "satur": 1134,
      "decl": 1135,
      "wood": 1136,
      "full": 1137,
      "british": 1138,
      "consid": 1139,
      "hist": 1140,
      "jan": 1141,
      "jud": 1142,
      "oil": 1143,
      "aring": 1144,
      "secre": 1145,
      "fort": 1146,
      "short": 1147,
      "close": 1148,
      "military": 1149,
      "17": 1150,
      "seem": 1151,
      "deb": 1152,
      "economy": 1153,
      "among": 1154,
      "current": 1155,
      "companies": 1156,
      "dou": 1157,
      "fur": 1158,
      "gen": 1159,
      "jun": 1160,
      "paren": 1161,
      "ision": 1162,
      "terr": 1163,
      "pris": 1164,
      "comple": 1165,
      "position": 1166,
      "human": 1167,
      "information": 1168,
      "14": 1169,
      "each": 1170,
      "mi": 1171,
      "order": 1172,
      "administ": 1173,
      "coming": 1174,
      "prote": 1175,
      "exe": 1176,
      "afghan": 1177,
      "food": 1178,
      "little": 1179,
      "ah": 1180,
      "tar": 1181,
      "idence": 1182,
      "cil": 1183,
      "insur": 1184,
      "ering": 1185,
      "key": 1186,
      "2009": 1187,
      "buy": 1188,
      "ways": 1189,
      "better": 1190,
      "political": 1191,
      "ken": 1192,
      "past": 1193,
      "rul": 1194,
      "ref": 1195,
      "reach": 1196,
      "ival": 1197,
      "partic": 1198,
      "drug": 1199,
      "interest": 1200,
      "ference": 1201,
      "leaders": 1202,
      "service": 1203,
      "added": 1204,
      "points": 1205,
      "several": 1206,
      "saturday": 1207,
      "cred": 1208,
      "dan": 1209,
      "san": 1210,
      "ub": 1211,
      "ution": 1212,
      "ney": 1213,
      "tee": 1214,
      "tem": 1215,
      "hosp": 1216,
      "spokes": 1217,
      "develop": 1218,
      "dollar": 1219,
      "execut": 1220,
      "dav": 1221,
      "fire": 1222,
      "gl": 1223,
      "round": 1224,
      "vic": 1225,
      "ster": 1226,
      "ides": 1227,
      "seven": 1228,
      "depart": 1229,
      "16": 1230,
      "ns": 1231,
      "uel": 1232,
      "sell": 1233,
      "lier": 1234,
      "priv": 1235,
      "boo": 1236,
      "disc": 1237,
      "secret": 1238,
      "ians": 1239,
      "lab": 1240,
      "tion": 1241,
      "taking": 1242,
      "tou": 1243,
      "ute": 1244,
      "que": 1245,
      "ize": 1246,
      "design": 1247,
      "director": 1248,
      "techn": 1249,
      "hospital": 1250,
      "pur": 1251,
      "russ": 1252,
      "vious": 1253,
      "ined": 1254,
      "adv": 1255,
      "unch": 1256,
      "cept": 1257,
      "sug": 1258,
      "appro": 1259,
      "thern": 1260,
      "america": 1261,
      "bab": 1262,
      "eight": 1263,
      "stop": 1264,
      "tries": 1265,
      "mee": 1266,
      "crim": 1267,
      "action": 1268,
      "killed": 1269,
      "street": 1270,
      "tow": 1271,
      "chr": 1272,
      "uters": 1273,
      "book": 1274,
      "polic": 1275,
      "certain": 1276,
      "energy": 1277,
      "announced": 1278,
      "ith": 1279,
      "ww": 1280,
      "pet": 1281,
      "tele": 1282,
      "plain": 1283,
      "ground": 1284,
      "away": 1285,
      "desp": 1286,
      "afr": 1287,
      "fut": 1288,
      "tor": 1289,
      "ones": 1290,
      "once": 1291,
      "tour": 1292,
      "services": 1293,
      "known": 1294,
      "appear": 1295,
      "sales": 1296,
      "soci": 1297,
      "bas": 1298,
      "eve": 1299,
      "hind": 1300,
      "making": 1301,
      "treat": 1302,
      "associ": 1303,
      "held": 1304,
      "ket": 1305,
      "tell": 1306,
      "prices": 1307,
      "march": 1308,
      "legal": 1309,
      "success": 1310,
      "bi": 1311,
      "ever": 1312,
      "games": 1313,
      "ium": 1314,
      "wide": 1315,
      "mean": 1316,
      "ified": 1317,
      "board": 1318,
      "black": 1319,
      "council": 1320,
      "bush": 1321,
      "election": 1322,
      "given": 1323,
      "despite": 1324,
      "rich": 1325,
      "sold": 1326,
      "asked": 1327,
      "chair": 1328,
      "demand": 1329,
      "plans": 1330,
      "study": 1331,
      "viol": 1332,
      "european": 1333,
      "university": 1334,
      "hom": 1335,
      "hip": 1336,
      "ply": 1337,
      "ually": 1338,
      "vict": 1339,
      "water": 1340,
      "threat": 1341,
      "invol": 1342,
      "anal": 1343,
      "ern": 1344,
      "return": 1345,
      "isl": 1346,
      "ided": 1347,
      "become": 1348,
      "area": 1349,
      "train": 1350,
      "aper": 1351,
      "ops": 1352,
      "earlier": 1353,
      "cris": 1354,
      "series": 1355,
      "large": 1356,
      "federal": 1357,
      "cust": 1358,
      "ues": 1359,
      "yet": 1360,
      "enough": 1361,
      "why": 1362,
      "mother": 1363,
      "ability": 1364,
      "agree": 1365,
      "mur": 1366,
      "ny": 1367,
      "pend": 1368,
      "went": 1369,
      "champ": 1370,
      "force": 1371,
      "foreign": 1372,
      "suggest": 1373,
      "40": 1374,
      "fig": 1375,
      "lu": 1376,
      "must": 1377,
      "term": 1378,
      "pot": 1379,
      "ague": 1380,
      "job": 1381,
      "saying": 1382,
      "posed": 1383,
      "special": 1384,
      "mat": 1385,
      "2007": 1386,
      "countries": 1387,
      "looking": 1388,
      "global": 1389,
      "suf": 1390,
      "having": 1391,
      "emer": 1392,
      "draw": 1393,
      "ester": 1394,
      "meeting": 1395,
      "gas": 1396,
      "match": 1397,
      "ze": 1398,
      "along": 1399,
      "experi": 1400,
      "price": 1401,
      "center": 1402,
      "working": 1403,
      "leader": 1404,
      "turned": 1405,
      "drop": 1406,
      "industry": 1407,
      "bed": 1408,
      "div": 1409,
      "ik": 1410,
      "pal": 1411,
      "rup": 1412,
      "really": 1413,
      "almost": 1414,
      "ential": 1415,
      "fron": 1416,
      "department": 1417,
      "afric": 1418,
      "22": 1419,
      "pak": 1420,
      "ral": 1421,
      "wall": 1422,
      "alleg": 1423,
      "lost": 1424,
      "congress": 1425,
      "plac": 1426,
      "ences": 1427,
      "died": 1428,
      "hop": 1429,
      "secut": 1430,
      "conf": 1431,
      "ify": 1432,
      "others": 1433,
      "britain": 1434,
      "period": 1435,
      "problem": 1436,
      "future": 1437,
      "bid": 1438,
      "brown": 1439,
      "flo": 1440,
      "hy": 1441,
      "itch": 1442,
      "ically": 1443,
      "chang": 1444,
      "geor": 1445,
      "aug": 1446,
      "strong": 1447,
      "weeks": 1448,
      "following": 1449,
      "prime": 1450,
      "60": 1451,
      "cand": 1452,
      "ming": 1453,
      "sha": 1454,
      "reports": 1455,
      "dead": 1456,
      "deli": 1457,
      "comes": 1458,
      "redu": 1459,
      "media": 1460,
      "building": 1461,
      "christ": 1462,
      "pakistan": 1463,
      "aver": 1464,
      "ging": 1465,
      "non": 1466,
      "behind": 1467,
      "2006": 1468,
      "believe": 1469,
      "administration": 1470,
      "crisis": 1471,
      "bat": 1472,
      "fight": 1473,
      "gold": 1474,
      "ret": 1475,
      "ord": 1476,
      "often": 1477,
      "across": 1478,
      "import": 1479,
      "safe": 1480,
      "trave": 1481,
      "member": 1482,
      "mark": 1483,
      "stead": 1484,
      "credit": 1485,
      "town": 1486,
      "band": 1487,
      "hill": 1488,
      "mag": 1489,
      "ru": 1490,
      "wind": 1491,
      "inal": 1492,
      "reuters": 1493,
      "plic": 1494,
      "manage": 1495,
      "feel": 1496,
      "addition": 1497,
      "loss": 1498,
      "england": 1499,
      "cup": 1500,
      "jap": 1501,
      "lan": 1502,
      "lines": 1503,
      "ond": 1504,
      "omin": 1505,
      "roy": 1506,
      "acy": 1507,
      "ush": 1508,
      "prove": 1509,
      "feat": 1510,
      "augh": 1511,
      "workers": 1512,
      "leading": 1513,
      "break": 1514,
      "received": 1515,
      "committee": 1516,
      "taken": 1517,
      "secretary": 1518,
      "21": 1519,
      "bc": 1520,
      "ga": 1521,
      "gn": 1522,
      "ither": 1523,
      "ron": 1524,
      "rate": 1525,
      "thought": 1526,
      "step": 1527,
      "ising": 1528,
      "seen": 1529,
      "bel": 1530,
      "iran": 1531,
      "wel": 1532,
      "agency": 1533,
      "doing": 1534,
      "spec": 1535,
      "charges": 1536,
      "risk": 1537,
      "differ": 1538,
      "bom": 1539,
      "nu": 1540,
      "ril": 1541,
      "rad": 1542,
      "rights": 1543,
      "reed": 1544,
      "itions": 1545,
      "class": 1546,
      "whose": 1547,
      "event": 1548,
      "banks": 1549,
      "inton": 1550,
      "phil": 1551,
      "didn": 1552,
      "70": 1553,
      "aid": 1554,
      "give": 1555,
      "na": 1556,
      "ps": 1557,
      "site": 1558,
      "reason": 1559,
      "itive": 1560,
      "accoun": 1561,
      "nove": 1562,
      "april": 1563,
      "met": 1564,
      "avail": 1565,
      "due": 1566,
      "statement": 1567,
      "green": 1568,
      "control": 1569,
      "level": 1570,
      "private": 1571,
      "japan": 1572,
      "500": 1573,
      "80": 1574,
      "bud": 1575,
      "fun": 1576,
      "gain": 1577,
      "lin": 1578,
      "ense": 1579,
      "austr": 1580,
      "foc": 1581,
      "spect": 1582,
      "2010": 1583,
      "markets": 1584,
      "ology": 1585,
      "music": 1586,
      "discuss": 1587,
      "dam": 1588,
      "gun": 1589,
      "ators": 1590,
      "league": 1591,
      "forward": 1592,
      "fell": 1593,
      "host": 1594,
      "hope": 1595,
      "ensive": 1596,
      "broad": 1597,
      "custom": 1598,
      "ahead": 1599,
      "fav": 1600,
      "pick": 1601,
      "yst": 1602,
      "isra": 1603,
      "sex": 1604,
      "clinton": 1605,
      "something": 1606,
      "previous": 1607,
      "investment": 1608,
      "direct": 1609,
      "growth": 1610,
      "24": 1611,
      "civ": 1612,
      "ners": 1613,
      "pack": 1614,
      "pho": 1615,
      "infl": 1616,
      "arrest": 1617,
      "oft": 1618,
      "asing": 1619,
      "begin": 1620,
      "utes": 1621,
      "wife": 1622,
      "aged": 1623,
      "shot": 1624,
      "qual": 1625,
      "else": 1626,
      "serious": 1627,
      "trying": 1628,
      "largest": 1629,
      "olog": 1630,
      "democratic": 1631,
      "question": 1632,
      "development": 1633,
      "david": 1634,
      "fast": 1635,
      "hic": 1636,
      "light": 1637,
      "nam": 1638,
      "watch": 1639,
      "ston": 1640,
      "proper": 1641,
      "exper": 1642,
      "porters": 1643,
      "descr": 1644,
      "decision": 1645,
      "expect": 1646,
      "popular": 1647,
      "further": 1648,
      "june": 1649,
      "afghanistan": 1650,
      "cain": 1651,
      "dar": 1652,
      "lt": 1653,
      "mart": 1654,
      "nine": 1655,
      "educ": 1656,
      "within": 1657,
      "trip": 1658,
      "club": 1659,
      "iving": 1660,
      "medical": 1661,
      "effect": 1662,
      "vote": 1663,
      "profess": 1664,
      "nearly": 1665,
      "friends": 1666,
      "results": 1667,
      "manager": 1668,
      "history": 1669,
      "particular": 1670,
      "front": 1671,
      "nuclear": 1672,
      "base": 1673,
      "gir": 1674,
      "ibut": 1675,
      "ients": 1676,
      "van": 1677,
      "tom": 1678,
      "iting": 1679,
      "super": 1680,
      "upi": 1681,
      "ission": 1682,
      "region": 1683,
      "things": 1684,
      "groups": 1685,
      "latest": 1686,
      "film": 1687,
      "executive": 1688,
      "chairman": 1689,
      "candid": 1690,
      "ands": 1691,
      "sep": 1692,
      "rose": 1693,
      "teach": 1694,
      "meas": 1695,
      "iety": 1696,
      "grand": 1697,
      "foot": 1698,
      "space": 1699,
      "firm": 1700,
      "believ": 1701,
      "troops": 1702,
      "policy": 1703,
      "civil": 1704,
      "bul": 1705,
      "gle": 1706,
      "mom": 1707,
      "rac": 1708,
      "rise": 1709,
      "squ": 1710,
      "var": 1711,
      "init": 1712,
      "ask": 1713,
      "ention": 1714,
      "dece": 1715,
      "tember": 1716,
      "spending": 1717,
      "talks": 1718,
      "although": 1719,
      "issue": 1720,
      "authorities": 1721,
      "hours": 1722,
      "terror": 1723,
      "champion": 1724,
      "august": 1725,
      "available": 1726,
      "september": 1727,
      "ker": 1728,
      "ler": 1729,
      "name": 1730,
      "sty": 1731,
      "prosecut": 1732,
      "offer": 1733,
      "strate": 1734,
      "bert": 1735,
      "commission": 1736,
      "july": 1737,
      "23": 1738,
      "bit": 1739,
      "bag": 1740,
      "eas": 1741,
      "pred": 1742,
      "spr": 1743,
      "inj": 1744,
      "reven": 1745,
      "forman": 1746,
      "heav": 1747,
      "neigh": 1748,
      "cell": 1749,
      "tel": 1750,
      "process": 1751,
      "performan": 1752,
      "jobs": 1753,
      "minutes": 1754,
      "players": 1755,
      "rather": 1756,
      "course": 1757,
      "morning": 1758,
      "appeared": 1759,
      "increase": 1760,
      "republican": 1761,
      "outside": 1762,
      "prison": 1763,
      "different": 1764,
      "100": 1765,
      "jour": 1766,
      "ky": 1767,
      "mig": 1768,
      "uation": 1769,
      "vin": 1770,
      "ane": 1771,
      "reco": 1772,
      "atives": 1773,
      "staff": 1774,
      "ese": 1775,
      "began": 1776,
      "role": 1777,
      "common": 1778,
      "compet": 1779,
      "ulation": 1780,
      "central": 1781,
      "carr": 1782,
      "vision": 1783,
      "include": 1784,
      "americans": 1785,
      "proved": 1786,
      "started": 1787,
      "benef": 1788,
      "contract": 1789,
      "insurance": 1790,
      "hous": 1791,
      "lap": 1792,
      "mas": 1793,
      "nia": 1794,
      "tg": 1795,
      "vide": 1796,
      "stor": 1797,
      "total": 1798,
      "toward": 1799,
      "ams": 1800,
      "newsp": 1801,
      "estim": 1802,
      "stock": 1803,
      "diffic": 1804,
      "recently": 1805,
      "kore": 1806,
      "continu": 1807,
      "spokesman": 1808,
      "important": 1809,
      "austral": 1810,
      "december": 1811,
      "argu": 1812,
      "enter": 1813,
      "roll": 1814,
      "union": 1815,
      "pract": 1816,
      "medi": 1817,
      "himself": 1818,
      "launch": 1819,
      "independ": 1820,
      "possible": 1821,
      "suffer": 1822,
      "average": 1823,
      "november": 1824,
      "cks": 1825,
      "cross": 1826,
      "kid": 1827,
      "kind": 1828,
      "mis": 1829,
      "nal": 1830,
      "tic": 1831,
      "arm": 1832,
      "lear": 1833,
      "chall": 1834,
      "chines": 1835,
      "heart": 1836,
      "ext": 1837,
      "social": 1838,
      "famil": 1839,
      "profit": 1840,
      "organiz": 1841,
      "january": 1842,
      "management": 1843,
      "bad": 1844,
      "ees": 1845,
      "jack": 1846,
      "mind": 1847,
      "sour": 1848,
      "rew": 1849,
      "story": 1850,
      "toge": 1851,
      "lebr": 1852,
      "improve": 1853,
      "goal": 1854,
      "ounds": 1855,
      "guard": 1856,
      "getting": 1857,
      "cali": 1858,
      "problems": 1859,
      "together": 1860,
      "ey": 1861,
      "race": 1862,
      "instead": 1863,
      "ilar": 1864,
      "ctive": 1865,
      "resident": 1866,
      "grap": 1867,
      "spent": 1868,
      "evidence": 1869,
      "rench": 1870,
      "ances": 1871,
      "investors": 1872,
      "mccain": 1873,
      "released": 1874,
      "mill": 1875,
      "mass": 1876,
      "pan": 1877,
      "ring": 1878,
      "ata": 1879,
      "ening": 1880,
      "conne": 1881,
      "clim": 1882,
      "stra": 1883,
      "stri": 1884,
      "played": 1885,
      "angeles": 1886,
      "biggest": 1887,
      "issues": 1888,
      "dollars": 1889,
      "analyst": 1890,
      "pul": 1891,
      "rates": 1892,
      "tit": 1893,
      "stay": 1894,
      "always": 1895,
      "vehic": 1896,
      "forced": 1897,
      "conference": 1898,
      "temp": 1899,
      "poor": 1900,
      "boy": 1901,
      "activ": 1902,
      "compared": 1903,
      "patients": 1904,
      "attacks": 1905,
      "happ": 1906,
      "personal": 1907,
      "parents": 1908,
      "approach": 1909,
      "cli": 1910,
      "dle": 1911,
      "gar": 1912,
      "gave": 1913,
      "hur": 1914,
      "rid": 1915,
      "scr": 1916,
      "ties": 1917,
      "thous": 1918,
      "stat": 1919,
      "dev": 1920,
      "celebr": 1921,
      "ctions": 1922,
      "tra": 1923,
      "trou": 1924,
      "trial": 1925,
      "quick": 1926,
      "mortg": 1927,
      "career": 1928,
      "covered": 1929,
      "respons": 1930,
      "allowed": 1931,
      "rules": 1932,
      "labour": 1933,
      "difficult": 1934,
      "chinese": 1935,
      "batt": 1936,
      "card": 1937,
      "mad": 1938,
      "nn": 1939,
      "vill": 1940,
      "recess": 1941,
      "army": 1942,
      "itor": 1943,
      "ico": 1944,
      "bey": 1945,
      "ades": 1946,
      "access": 1947,
      "dest": 1948,
      "saw": 1949,
      "track": 1950,
      "trade": 1951,
      "live": 1952,
      "aud": 1953,
      "anyone": 1954,
      "phone": 1955,
      "address": 1956,
      "weekend": 1957,
      "running": 1958,
      "products": 1959,
      "costs": 1960,
      "similar": 1961,
      "paul": 1962,
      "father": 1963,
      "single": 1964,
      "victory": 1965,
      "performance": 1966,
      "90": 1967,
      "ake": 1968,
      "date": 1969,
      "retail": 1970,
      "became": 1971,
      "rock": 1972,
      "immedi": 1973,
      "web": 1974,
      "tex": 1975,
      "project": 1976,
      "shar": 1977,
      "artic": 1978,
      "bring": 1979,
      "2005": 1980,
      "provide": 1981,
      "russia": 1982,
      "george": 1983,
      "califor": 1984,
      "lish": 1985,
      "oting": 1986,
      "pain": 1987,
      "reform": 1988,
      "envir": 1989,
      "stage": 1990,
      "chance": 1991,
      "imp": 1992,
      "conserv": 1993,
      "uses": 1994,
      "works": 1995,
      "bled": 1996,
      "nings": 1997,
      "senior": 1998,
      "helped": 1999,
      "happen": 2000,
      "cases": 2001,
      "involved": 2002,
      "potential": 2003,
      "budget": 2004,
      "environ": 2005,
      "aut": 2006,
      "fear": 2007,
      "fair": 2008,
      "hus": 2009,
      "hund": 2010,
      "iers": 2011,
      "ota": 2012,
      "yester": 2013,
      "ino": 2014,
      "income": 2015,
      "ony": 2016,
      "refer": 2017,
      "ened": 2018,
      "asse": 2019,
      "forts": 2020,
      "weak": 2021,
      "tru": 2022,
      "dog": 2023,
      "ibility": 2024,
      "officer": 2025,
      "parli": 2026,
      "efforts": 2027,
      "higher": 2028,
      "border": 2029,
      "accused": 2030,
      "distr": 2031,
      "victim": 2032,
      "california": 2033,
      "hundred": 2034,
      "26": 2035,
      "fuel": 2036,
      "mes": 2037,
      "instit": 2038,
      "loc": 2039,
      "nel": 2040,
      "moved": 2041,
      "complain": 2042,
      "hael": 2043,
      "reser": 2044,
      "lies": 2045,
      "indic": 2046,
      "internet": 2047,
      "presidential": 2048,
      "students": 2049,
      "southern": 2050,
      "summer": 2051,
      "doesn": 2052,
      "experience": 2053,
      "describ": 2054,
      "yesterday": 2055,
      "27": 2056,
      "28": 2057,
      "bol": 2058,
      "cash": 2059,
      "gi": 2060,
      "scre": 2061,
      "ination": 2062,
      "ank": 2063,
      "anim": 2064,
      "represent": 2065,
      "ays": 2066,
      "urch": 2067,
      "peace": 2068,
      "mob": 2069,
      "protest": 2070,
      "opposition": 2071,
      "shop": 2072,
      "manu": 2073,
      "lower": 2074,
      "cars": 2075,
      "surve": 2076,
      "fully": 2077,
      "miles": 2078,
      "scient": 2079,
      "judge": 2080,
      "complete": 2081,
      "boost": 2082,
      "touch": 2083,
      "education": 2084,
      "parliament": 2085,
      "cop": 2086,
      "crow": 2087,
      "ding": 2088,
      "eli": 2089,
      "hor": 2090,
      "nat": 2091,
      "oid": 2092,
      "rain": 2093,
      "tv": 2094,
      "usu": 2095,
      "ured": 2096,
      "beat": 2097,
      "detail": 2098,
      "gets": 2099,
      "aft": 2100,
      "cancer": 2101,
      "create": 2102,
      "cked": 2103,
      "speak": 2104,
      "losing": 2105,
      "voters": 2106,
      "included": 2107,
      "value": 2108,
      "giving": 2109,
      "contribut": 2110,
      "middle": 2111,
      "michael": 2112,
      "critic": 2113,
      "violence": 2114,
      "newspaper": 2115,
      "thousands": 2116,
      "recession": 2117,
      "environment": 2118,
      "manufact": 2119,
      "bir": 2120,
      "da": 2121,
      "done": 2122,
      "wit": 2123,
      "online": 2124,
      "alter": 2125,
      "island": 2126,
      "leav": 2127,
      "condu": 2128,
      "abo": 2129,
      "ends": 2130,
      "willi": 2131,
      "strug": 2132,
      "mail": 2133,
      "corpor": 2134,
      "officers": 2135,
      "player": 2136,
      "park": 2137,
      "barack": 2138,
      "cially": 2139,
      "huge": 2140,
      "network": 2141,
      "letter": 2142,
      "democrats": 2143,
      "continue": 2144,
      "release": 2145,
      "cing": 2146,
      "cit": 2147,
      "either": 2148,
      "french": 2149,
      "pie": 2150,
      "rom": 2151,
      "sil": 2152,
      "inv": 2153,
      "aled": 2154,
      "chic": 2155,
      "church": 2156,
      "separ": 2157,
      "deter": 2158,
      "vert": 2159,
      "comment": 2160,
      "lives": 2161,
      "coach": 2162,
      "box": 2163,
      "emp": 2164,
      "cuts": 2165,
      "selves": 2166,
      "lawy": 2167,
      "fourth": 2168,
      "wrong": 2169,
      "community": 2170,
      "consider": 2171,
      "deliver": 2172,
      "photo": 2173,
      "coup": 2174,
      "data": 2175,
      "nas": 2176,
      "za": 2177,
      "inking": 2178,
      "review": 2179,
      "station": 2180,
      "tober": 2181,
      "moving": 2182,
      "tried": 2183,
      "ount": 2184,
      "brought": 2185,
      "docu": 2186,
      "drive": 2187,
      "interview": 2188,
      "smith": 2189,
      "schools": 2190,
      "october": 2191,
      "employment": 2192,
      "shares": 2193,
      "remains": 2194,
      "customers": 2195,
      "cir": 2196,
      "gor": 2197,
      "lou": 2198,
      "ni": 2199,
      "nic": 2200,
      "chan": 2201,
      "nov": 2202,
      "propos": 2203,
      "express": 2204,
      "soon": 2205,
      "worth": 2206,
      "brid": 2207,
      "2004": 2208,
      "worked": 2209,
      "senate": 2210,
      "charge": 2211,
      "brother": 2212,
      "ulture": 2213,
      "makes": 2214,
      "investigation": 2215,
      "debt": 2216,
      "technology": 2217,
      "agreement": 2218,
      "placed": 2219,
      "travel": 2220,
      "revenue": 2221,
      "video": 2222,
      "district": 2223,
      "cul": 2224,
      "ded": 2225,
      "die": 2226,
      "daugh": 2227,
      "ff": 2228,
      "gm": 2229,
      "gent": 2230,
      "reve": 2231,
      "ene": 2232,
      "stant": 2233,
      "espe": 2234,
      "ida": 2235,
      "rob": 2236,
      "acqu": 2237,
      "negot": 2238,
      "wire": 2239,
      "areas": 2240,
      "shire": 2241,
      "meet": 2242,
      "grad": 2243,
      "acted": 2244,
      "pressure": 2245,
      "sched": 2246,
      "longer": 2247,
      "showed": 2248,
      "needed": 2249,
      "western": 2250,
      "claimed": 2251,
      "result": 2252,
      "tradition": 2253,
      "failed": 2254,
      "drugs": 2255,
      "www": 2256,
      "islam": 2257,
      "particularly": 2258,
      "beyond": 2259,
      "especially": 2260,
      "negoti": 2261,
      "cnn": 2262,
      "dail": 2263,
      "ease": 2264,
      "fly": 2265,
      "fif": 2266,
      "james": 2267,
      "mex": 2268,
      "nations": 2269,
      "ram": 2270,
      "sed": 2271,
      "sar": 2272,
      "ilt": 2273,
      "sea": 2274,
      "ada": 2275,
      "forces": 2276,
      "mot": 2277,
      "proje": 2278,
      "probab": 2279,
      "means": 2280,
      "offered": 2281,
      "anti": 2282,
      "centre": 2283,
      "county": 2284,
      "join": 2285,
      "prevent": 2286,
      "medic": 2287,
      "contain": 2288,
      "northern": 2289,
      "spot": 2290,
      "growing": 2291,
      "society": 2292,
      "scored": 2293,
      "response": 2294,
      "paid": 2295,
      "trading": 2296,
      "parent": 2297,
      "homes": 2298,
      "alleged": 2299,
      "journal": 2300,
      "daily": 2301,
      "31": 2302,
      "gree": 2303,
      "reli": 2304,
      "ases": 2305,
      "hear": 2306,
      "deep": 2307,
      "comb": 2308,
      "respe": 2309,
      "living": 2310,
      "plant": 2311,
      "exist": 2312,
      "marr": 2313,
      "idea": 2314,
      "overall": 2315,
      "parties": 2316,
      "assist": 2317,
      "ample": 2318,
      "parts": 2319,
      "legisl": 2320,
      "runs": 2321,
      "needs": 2322,
      "signific": 2323,
      "increasing": 2324,
      "wanted": 2325,
      "incident": 2326,
      "electric": 2327,
      "situation": 2328,
      "double": 2329,
      "treatment": 2330,
      "murder": 2331,
      "bomb": 2332,
      "hundreds": 2333,
      "35": 2334,
      "bbc": 2335,
      "fi": 2336,
      "hon": 2337,
      "hun": 2338,
      "iver": 2339,
      "slow": 2340,
      "yards": 2341,
      "ona": 2342,
      "ream": 2343,
      "iding": 2344,
      "unity": 2345,
      "constru": 2346,
      "nothing": 2347,
      "moder": 2348,
      "france": 2349,
      "pose": 2350,
      "exchange": 2351,
      "coast": 2352,
      "cru": 2353,
      "active": 2354,
      "attention": 2355,
      "phys": 2356,
      "published": 2357,
      "effort": 2358,
      "sense": 2359,
      "conditions": 2360,
      "annual": 2361,
      "shows": 2362,
      "accident": 2363,
      "mitted": 2364,
      "african": 2365,
      "israel": 2366,
      "believed": 2367,
      "article": 2368,
      "described": 2369,
      "probably": 2370,
      "bow": 2371,
      "eth": 2372,
      "fle": 2373,
      "repe": 2374,
      "isn": 2375,
      "immig": 2376,
      "suit": 2377,
      "ably": 2378,
      "kept": 2379,
      "teen": 2380,
      "worst": 2381,
      "ump": 2382,
      "joy": 2383,
      "losed": 2384,
      "supporters": 2385,
      "planned": 2386,
      "production": 2387,
      "decided": 2388,
      "johnson": 2389,
      "employees": 2390,
      "index": 2391,
      "researchers": 2392,
      "college": 2393,
      "protect": 2394,
      "fighting": 2395,
      "focus": 2396,
      "named": 2397,
      "straight": 2398,
      "significant": 2399,
      "bn": 2400,
      "gency": 2401,
      "iation": 2402,
      "oly": 2403,
      "pil": 2404,
      "soft": 2405,
      "table": 2406,
      "wants": 2407,
      "attr": 2408,
      "attemp": 2409,
      "advert": 2410,
      "accept": 2411,
      "hest": 2412,
      "heard": 2413,
      "constit": 2414,
      "fest": 2415,
      "febr": 2416,
      "hood": 2417,
      "avoid": 2418,
      "owners": 2419,
      "anything": 2420,
      "attor": 2421,
      "flor": 2422,
      "regul": 2423,
      "regular": 2424,
      "winning": 2425,
      "product": 2426,
      "inside": 2427,
      "opened": 2428,
      "standing": 2429,
      "followed": 2430,
      "increased": 2431,
      "meanwhile": 2432,
      "richard": 2433,
      "arrested": 2434,
      "property": 2435,
      "initial": 2436,
      "texas": 2437,
      "husband": 2438,
      "chicago": 2439,
      "olymp": 2440,
      "february": 2441,
      "29": 2442,
      "bay": 2443,
      "dad": 2444,
      "fis": 2445,
      "ka": 2446,
      "kar": 2447,
      "oks": 2448,
